[
  "table-editor-obsidian",
  "aprils-automatic-timelines",
  "calendarium",
  "colored-tags",
  "color-palette",
  "convert-url-to-iframe",
  "dataview",
  "image-captions",
  "obsidian-importer",
  "ling-gloss",
  "obsidian-leaflet-plugin",
  "obsidian-linter",
  "longform",
  "make-md",
  "mononote",
  "multi-properties",
  "multi-column-markdown",
  "note-toolbar",
  "novel-word-count",
  "quartz-syncer",
  "obsidian-rich-links",
  "settings-search",
  "obsidian-stille",
  "obsidian-style-settings",
  "templater-obsidian",
  "obsidian-vault-changelog",
  "virtual-linker",
  "auto-card-link"
]